import React from "react";

function DescribeText() {
    return (

        <div className={"TextDescribeContainer"}>
            <p className={"TextDescribe_Text TextDescribe_Header "}>Курсы валют Центробанка</p>
            <div className={"TextDescribe_Text TextDescribe_MainText"}>
                <p>
                    Хранение сбережений в иностранной валюте всегда сопровождается определенными рисками. Чтобы избежать их, многие тратят время, выбирая наиболее выгодный курс обмена валют. Упростить этот процесс можно, воспользовавшись даннымм приложением.

                </p>
                <p>
                    Данный ресурс позволяет в режиме онлайн отследить заявленный ЦБ РФ курс валюты на сегодня, динамику его роста и падения за предшествующий период времени.

                </p>
                <p>
                    Актуальный курс валют, представленный на сайте, изменяется согласно официально установленным Центральным Банком Российской Федерации правилам ежедневно по рабочим дням.
                    Все сервисы сайта разработаны для упрощения поиска подходящего курса валют и помощи в совершении наиболее выгодных финансовых операций.
                </p>

            </div>
        </div>

    );
}

export default DescribeText